const silsilaData = [


    {
        id: 'discover-1',
        titleTop: 'Сильсиля',
        textSilsila: 'МухIаммад саллаЛлáгьу гIалайгьи ва саллам, Абубакр, Салман, Къасим, ЖагIфар, Абу Язид, АбульхIасан, Абу ГIали, Юсуф, ГIабдулхаликъ, ГIариф, МахIмуд, ГIали, МухIаммад Баба, Амир Кулали, МухIаммад Накъшубанди, ГIалауддин, ЯгIкъуб, ГIубайдуллагь, МухIаммадзагьид, Дарвиш МухIаммад, МухIаммадул Имканаки, МухIаммадул Бакъи, АхIмадул Фарукъи, МухIаммад МагIсум, Сайфуддин, Нур МухIаммад, ХIабибуллагь, ГIабдуллагь, Халидшагь, ИсмагIил, МухIаммадсалихI, Ибрагьим, Юнус, МахIмуд-Афанди, Жабраил- Афанди, ГIабдуррахIманил ГIасави, Зайнуллагь Ашшарифи, Сайфуллагь аль ХIусейни, ХIасан-ХIильми, МухIаммад ЯгIсуб, ХIумайд-Афанди, МухIаммадул ГIури, МухIаммадгIариф-Афанди, МухIаммадул Бакълъухъи, ГIабдулхIамид- Афанди, ХIамзат-Афанди, МухIаммадул Хучади, СагIид-Афанди',
        titleBottom: 'КъаддасаЛлагьу асрарагьум ва афаза гIаляйна мин фуюзатигьим áмúн'
        
    },

   ]

export default silsilaData;